/* Localized versions of Info.plist keys */

CFBundleName = "Konfiguracja zasobników";
CFBundleGetInfoString = "Moduł dodatkowy Konfiguracja zasobników, © Copyright 2005-2017 HP Development Company, L.P.";
